package java_introduction_1;

/**
 * Напишите программу, выводящую в консоль It's alive! It's alive!
 */

class Lesson1Program1 {

    static void main() {
        System.out.println("It's alive! It's alive!");
    }
}